/* नेपालका ७७ जिल्ला (प्रदेश क्रमले) — [नाम, अक्षांश, देशान्तर] (जिल्ला सदरमुकाम अनुसार) */
window.NPD=[
['ताप्लेजुङ',27.35,87.67],['पाँचथर',27.15,87.75],['इलाम',26.91,87.9283],['झापा',26.6469,87.9953],['मोरङ',26.4525,87.2718],['सुनसरी',26.61,87.15],['धनकुटा',26.9833,87.3333],['तेह्रथुम',27.31,87.55],['भोजपुर',27.17,87.05],['खोटाङ',27.21,86.8],['सङ्खुवासभा',27.37,87.21],['सोलुखुम्बु',27.51,86.58],['ओखलढुङ्गा',27.32,86.5],['उदयपुर',26.85,86.7],
['सप्तरी',26.54,86.75],['सिराहा',26.66,86.2],['धनुषा',26.7288,85.9266],['महोत्तरी',26.65,85.8],['सर्लाही',26.86,85.56],['रौतहट',26.77,85.27],['बारा',27.03,85.0],['पर्सा',27.0104,84.877],
['सिन्धुली',27.25,85.97],['रामेछाप',27.33,86.08],['दोलखा',27.67,86.06],['सिन्धुपाल्चोक',27.78,85.71],['काभ्रेपलाञ्चोक',27.62,85.55],['ललितपुर',27.6644,85.3188],['भक्तपुर',27.671,85.4298],['काठमाडौँ',27.7172,85.324],['नुवाकोट',27.91,85.17],['रसुवा',28.11,85.29],['धादिङ',27.87,84.92],['मकवानपुर',27.4287,85.0322],['चितवन',27.6833,84.4333],
['गोरखा',28.0,84.63],['लमजुङ',28.23,84.38],['तनहुँ',27.97,84.28],['कास्की',28.2096,83.9856],['स्याङ्जा',28.1,83.87],['पर्वत',28.23,83.68],['बाग्लुङ',28.27,83.59],['म्याग्दी',28.35,83.57],['मुस्ताङ',28.78,83.72],['मनाङ',28.55,84.24],['नवलपरासी पूर्व',27.65,84.12],
['नवलपरासी पश्चिम',27.53,83.66],['रुपन्देही',27.5,83.45],['कपिलवस्तु',27.54,83.05],['पाल्पा',27.8667,83.55],['अर्घाखाँची',27.95,83.15],['गुल्मी',28.07,83.25],['प्युठान',28.11,82.85],['रोल्पा',28.28,82.63],['रुकुम पूर्व',28.63,82.5],['दाङ',28.04,82.49],['बाँके',28.05,81.6167],['बर्दिया',28.22,81.34],
['रुकुम पश्चिम',28.6,82.45],['सल्यान',28.37,82.15],['सुर्खेत',28.6,81.6333],['दैलेख',28.84,81.71],['जाजरकोट',28.7,82.2],['डोल्पा',28.98,82.91],['जुम्ला',29.275,82.18],['कालिकोट',29.15,81.62],['मुगु',29.5,82.1],['हुम्ला',29.97,81.82],
['बाजुरा',29.45,81.48],['बझाङ',29.55,81.22],['डोटी',29.26,80.94],['अछाम',29.11,81.23],['दार्चुला',29.84,80.55],['बैतडी',29.52,80.52],['डडेल्धुरा',29.3,80.59],['कञ्चनपुर',28.97,80.18],['कैलाली',28.6833,80.6]
];
